Repository: chrissharp80/emuqu
Catalog: Emuqu/Help.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Stable heart rate — low coefficient of variation (<8%)
ar: معدل ضربات قلب مستقر — معامل تباين منخفض (<8%)
da: Stabil puls — lav variationskoefficient (<8 %)
de: Stabile Herzfrequenz — niedriger Variationskoeffizient (<8 %)
es: Frecuencia cardíaca estable: coeficiente de variación bajo (<8 %)
fi: Vakaa syke — matala variaatiokerroin (<8 %)
fr: Fréquence cardiaque stable — faible coefficient de variation (<8 %)
is: Stöðugur púls — lágur breytileikastuðull (<8%)
it: Frequenza cardiaca stabile — basso coefficiente di variazione (<8%)
ja: 安定した心拍数 — 低い変動係数（8% 未満）
ko: 안정된 심박수 — 낮은 변동 계수(<8%)
nb: Stabil puls — lav variasjonskoeffisient (<8 %)
nl: Stabiele hartslag — lage variatiecoëfficiënt (<8%)
pt_br: Frequência cardíaca estável — baixo coeficiente de variação (<8%)
ru: Стабильный пульс — низкий коэффициент вариации (<8%)
sv: Stabil puls — låg variationskoefficient (<8 %)
zh_hans: 心率稳定 — 变异系数低（<8%）

source: Standard Deviation of all NN intervals. Unlike RMSSD which only captures beat-to-beat changes, SDNN reflects TOTAL heart rate variability — both your sympathetic (fight-or-flight) and parasympathetic (rest-and-recover) branches working together.
ar: الانحراف المعياري لجميع فواصل NN. بخلاف RMSSD الذي يلتقط التغيّرات بين النبضات فقط، يعكس SDNN التقلب الكلي لمعدل ضربات القلب — فرعاك الودي (الكر والفر) ونظير الودي (الراحة والتعافي) يعملان معًا.
da: Standardafvigelsen for alle NN-intervaller. I modsætning til RMSSD, der kun fanger ændringer fra slag til slag, afspejler SDNN den SAMLEDE hjertefrekvensvariabilitet — både din sympatiske (kamp-eller-flugt) og parasympatiske (hvile-og-restituere) gren, der arbejder sammen.
de: Standardabweichung aller NN-Intervalle. Anders als RMSSD, der nur Veränderungen von Schlag zu Schlag erfasst, spiegelt SDNN die GESAMTE Herzfrequenzvariabilität wider — das Zusammenspiel deines sympathischen (Kampf oder Flucht) und parasympathischen (Ruhe und Erholung) Zweigs.
es: Desviación estándar de todos los intervalos NN. A diferencia del RMSSD, que solo recoge los cambios entre latidos, el SDNN refleja la variabilidad TOTAL de la frecuencia cardíaca: tus ramas simpática (lucha o huida) y parasimpática (descanso y recuperación) trabajando juntas.
fi: Kaikkien NN-välien keskihajonta. Toisin kuin RMSSD, joka kuvaa vain lyönnistä lyöntiin -muutoksia, SDNN heijastaa sykkeen KOKONAISvaihtelua — sekä sympaattisen (taistele tai pakene) että parasympaattisen (lepää ja palaudu) haaran yhteistoimintaa.
fr: Écart-type de tous les intervalles NN. Contrairement au RMSSD, qui ne capte que les changements d’un battement à l’autre, le SDNN reflète la variabilité TOTALE de la fréquence cardiaque — vos branches sympathique (combat ou fuite) et parasympathique (repos et récupération) agissant ensemble.
is: Staðalfrávik allra NN-bila. Ólíkt RMSSD, sem nær aðeins breytingum milli slaga, endurspeglar SDNN HEILDAR hjartsláttarbreytileika — bæði sympatíska (berjast eða flýja) og parasympatíska (hvíld og bati) greinin vinna saman.
it: Deviazione standard di tutti gli intervalli NN. A differenza dell'RMSSD, che coglie solo le variazioni battito per battito, l'SDNN riflette la variabilità TOTALE della frequenza cardiaca: i rami simpatico (attacco o fuga) e parasimpatico (riposo e recupero) che lavorano insieme.
ja: すべての NN 間隔の標準偏差。拍ごとの変化だけを捉える RMSSD とは異なり、SDNN は心拍変動の全体 — 交感神経（闘争・逃走）と副交感神経（休息・回復）の両方の系統が協調して働く様子 — を反映します。
ko: 모든 NN 간격의 표준편차. 박동 간 변화만 포착하는 RMSSD와 달리, SDNN은 전체 심박 변이도 — 교감(투쟁-도피)과 부교감(휴식-회복) 갈래가 함께 작동한 결과 — 를 반영합니다.
nb: Standardavvik for alle NN-intervaller. I motsetning til RMSSD, som bare fanger opp endringer fra slag til slag, gjenspeiler SDNN den TOTALE hjertefrekvensvariabiliteten — både den sympatiske (kamp eller flukt) og den parasympatiske (hvile og restitusjon) grenen som jobber sammen.
nl: Standaarddeviatie van alle NN-intervallen. Anders dan RMSSD, dat alleen veranderingen van slag tot slag vangt, weerspiegelt SDNN de TOTALE hartslagvariabiliteit — je sympathische (vecht-of-vlucht) en parasympathische (rust-en-herstel) takken samen.
pt_br: Desvio-padrão de todos os intervalos NN. Diferente do RMSSD, que capta apenas mudanças batimento a batimento, o SDNN reflete a variabilidade TOTAL da frequência cardíaca — seus ramos simpático (luta ou fuga) e parassimpático (descanso e recuperação) trabalhando juntos.
ru: Стандартное отклонение всех NN-интервалов. В отличие от RMSSD, который отражает только изменения от удара к удару, SDNN отражает ОБЩУЮ вариабельность сердечного ритма — совместную работу симпатической («бей или беги») и парасимпатической («отдых и восстановление») ветвей.
sv: Standardavvikelsen för alla NN-intervall. Till skillnad från RMSSD, som bara fångar förändringar mellan slagen, speglar SDNN den TOTALA hjärtfrekvensvariabiliteten — både den sympatiska (kamp eller flykt) och den parasympatiska (vila och återhämtning) grenen tillsammans.
zh_hans: 所有 NN 间期的标准差。RMSSD 只反映逐搏变化，而 SDNN 反映的是总的心率变异性 — 即交感（战斗或逃跑）和副交感（休息与恢复）两个分支共同作用的结果。

source: Standard gap — covers most mid-night wakes
ar: فجوة قياسية — تغطي معظم الاستيقاظات في منتصف الليل
da: Standardpause — dækker de fleste opvågninger midt om natten
de: Standardlücke — deckt die meisten nächtlichen Wachphasen ab
es: Intervalo estándar: cubre la mayoría de los despertares nocturnos
fi: Vakioväli — kattaa useimmat yölliset heräämiset
fr: Intervalle standard — couvre la plupart des réveils nocturnes
is: Staðalbil — nær yfir flestar vökur um miðja nótt
it: Intervallo standard — copre la maggior parte dei risvegli notturni
ja: 標準の間隔 — 夜中の目覚めのほとんどをカバーします
ko: 표준 간격 — 대부분의 한밤중 각성을 포함
nb: Standard opphold — dekker de fleste oppvåkninger midt på natten
nl: Standaardpauze — dekt de meeste keren wakker worden midden in de nacht
pt_br: Intervalo padrão — cobre a maioria dos despertares no meio da noite
ru: Стандартный интервал — охватывает большинство ночных пробуждений
sv: Standarduppehåll — täcker de flesta uppvaknanden mitt i natten
zh_hans: 标准间隔 — 涵盖大多数半夜醒来的情况

source: Standard — recommended balance of speed and accuracy
ar: قياسي — التوازن الموصى به بين السرعة والدقة
da: Standard — anbefalet balance mellem hastighed og nøjagtighed
de: Standard — empfohlenes Gleichgewicht aus Geschwindigkeit und Genauigkeit
es: Estándar: equilibrio recomendado entre rapidez y precisión
fi: Vakio — suositeltu tasapaino nopeuden ja tarkkuuden välillä
fr: Standard — équilibre recommandé entre rapidité et précision
is: Staðlað — ráðlagt jafnvægi hraða og nákvæmni
it: Standard — equilibrio consigliato tra velocità e precisione
ja: 標準 — 速度と精度のバランスがとれた推奨設定
ko: 표준 — 속도와 정확도의 균형을 맞춘 권장 설정
nb: Standard — anbefalt balanse mellom hastighet og nøyaktighet
nl: Standaard — aanbevolen balans tussen snelheid en nauwkeurigheid
pt_br: Padrão — equilíbrio recomendado entre velocidade e precisão
ru: Стандарт — рекомендуемый баланс скорости и точности
sv: Standard — rekommenderad balans mellan snabbhet och noggrannhet
zh_hans: 标准 — 推荐的速度与准确度平衡

source: Starting a Recording
ar: بدء التسجيل
da: Start en optagelse
de: Eine Aufnahme starten
es: Iniciar una grabación
fi: Tallennuksen aloittaminen
fr: Démarrer un enregistrement
is: Að hefja upptöku
it: Avviare una registrazione
ja: 記録の開始
ko: 기록 시작하기
nb: Starte et opptak
nl: Een opname starten
pt_br: Iniciando uma gravação
ru: Начало записи
sv: Starta en inspelning
zh_hans: 开始记录

source: Statistics Grid
ar: شبكة الإحصاءات
da: Statistikgitter
de: Statistikraster
es: Cuadrícula de estadísticas
fi: Tilastoruudukko
fr: Grille de statistiques
is: Tölfræðitafla
it: Griglia delle statistiche
ja: 統計グリッド
ko: 통계 그리드
nb: Statistikkrutenett
nl: Statistiekenraster
pt_br: Grade de estatísticas
ru: Сетка статистики
sv: Statistiktabell
zh_hans: 统计网格

source: Step-by-step guide to your first HRV measurement
ar: دليل خطوة بخطوة لأول قياس HRV
da: Trin-for-trin-guide til din første HRV-måling
de: Schritt-für-Schritt-Anleitung für deine erste HRV-Messung
es: Guía paso a paso para tu primera medición de HRV
fi: Vaiheittainen opas ensimmäiseen HRV-mittaukseesi
fr: Guide pas à pas de votre première mesure de HRV
is: Skref fyrir skref leiðarvísir að fyrstu HRV-mælingunni
it: Guida passo passo alla tua prima misurazione HRV
ja: 初めての HRV 測定のステップごとのガイド
ko: 첫 HRV 측정을 위한 단계별 안내
nb: Trinnvis guide til din første HRV-måling
nl: Stapsgewijze handleiding voor je eerste HRV-meting
pt_br: Guia passo a passo para sua primeira medição de VFC
ru: Пошаговое руководство по первому измерению ВСР
sv: Steg-för-steg-guide till din första HRV-mätning
zh_hans: 首次 HRV 测量的分步指南

source: Strain
ar: الإجهاد
de: Beanspruchung
es: Carga
fi: Rasitus
fr: Contrainte
is: Álag
ko: 스트레인
nl: Trainingsdruk
ru: Напряжение
sv: Påfrestning
zh_hans: 负荷强度

source: Stress (both physical and psychological)
ar: الضغط (البدني والنفسي على حد سواء)
da: Stress (både fysisk og psykisk)
de: Stress (körperlich und psychisch)
es: Estrés (tanto físico como psicológico)
fi: Stressi (sekä fyysinen että psyykkinen)
fr: Stress (physique et psychologique)
is: Streita (bæði líkamleg og andleg)
it: Stress (sia fisico sia psicologico)
ja: ストレス（身体的・心理的の両方）
ko: 스트레스(신체적 및 심리적)
nb: Stress (både fysisk og psykisk)
nl: Stress (zowel lichamelijk als psychisch)
pt_br: Estresse (físico e psicológico)
ru: Стресс (физический и психологический)
sv: Stress (både fysisk och psykisk)
zh_hans: 压力（身体和心理）

source: Stress Index — Sympathetic Pressure
ar: مؤشر الإجهاد — الضغط الودي
da: Stressindeks — Sympatisk pres
de: Stressindex — Sympathischer Druck
es: Índice de estrés: presión simpática
fi: Stressi-indeksi — Sympaattinen paine
fr: Indice de stress — Pression sympathique
is: Streituvísitala — Sympatískur þrýstingur
it: Indice di stress — Pressione simpatica
ja: ストレス指数 — 交感神経の圧力
ko: 스트레스 지수 — 교감신경 압력
nb: Stressindeks — sympatisk press
nl: Stressindex — Sympathische druk
pt_br: Índice de estresse — Pressão simpática
ru: Индекс стресса — симпатическое давление
sv: Stressindex — Sympatiskt tryck
zh_hans: 应激指数 — 交感神经压力

source: Stressed — When you're feeling stressed
ar: متوتر — عندما تشعر بالتوتر
da: Stresset — Når du føler dig stresset
de: Gestresst — Wenn du dich gestresst fühlst
es: Estresado: cuando te sientes estresado
fi: Stressaantunut — Kun tunnet olosi stressaantuneeksi
fr: Stressé — Quand vous vous sentez stressé
is: Stressuð/aður — Þegar þú finnur fyrir streitu
it: Stressato — Quando ti senti sotto stress
ja: Stressed — ストレスを感じているとき
ko: 스트레스 — 스트레스를 느낄 때
nb: Stresset — Når du føler deg stresset
nl: Gestrest — Als je je gestrest voelt
pt_br: Estressado — Quando você está se sentindo estressado
ru: Стресс — когда вы чувствуете напряжение
sv: Stressad — När du känner dig stressad
zh_hans: 紧张 — 当你感到有压力时

source: Strong (under 10 m)
ar: قوي (أقل من 10 م)
da: Stærk (under 10 m)
de: Stark (unter 10 m)
es: Fuerte (menos de 10 m)
fi: Vahva (alle 10 m)
fr: Fort (moins de 10 m)
is: Sterkt (undir 10 m)
it: Forte (meno di 10 m)
ja: 良好（10 m 未満）
ko: 강함(10m 미만)
nb: Sterk (under 10 m)
nl: Sterk (onder 10 m)
pt_br: Forte (menos de 10 m)
ru: Сильный (менее 10 м)
sv: Stark (under 10 m)
zh_hans: 强（10 米以内）

source: Strong vagal tone — your recovery system is engaged and responsive
ar: نبرة مبهمية قوية — نظام التعافي لديك نشط ومستجيب
da: Stærk vagal tonus — dit restitutionssystem er aktivt og lydhørt
de: Starker Vagustonus — dein Erholungssystem ist aktiv und reaktionsfähig
es: Tono vagal fuerte: tu sistema de recuperación está activo y responde
fi: Vahva vagaalinen sävy — palautumisjärjestelmäsi on aktiivinen ja reagoiva
fr: Tonus vagal fort — votre système de récupération est engagé et réactif
is: Sterkur vagustónn — batakerfið er virkt og bregst vel við
it: Tono vagale forte — il sistema di recupero è attivo e reattivo
ja: 強い迷走神経の緊張 — 回復システムが働き、よく反応しています
ko: 강한 미주신경 긴장도 — 회복 시스템이 작동하며 잘 반응하고 있음
nb: Sterk vagustonus — restitusjonssystemet er aktivt og responsivt
nl: Sterke vagale tonus — je herstelsysteem is actief en responsief
pt_br: Tônus vagal forte — seu sistema de recuperação está ativo e responsivo
ru: Высокий вагусный тонус — система восстановления задействована и отзывчива
sv: Stark vagal tonus — ditt återhämtningssystem är aktivt och lyhört
zh_hans: 迷走神经张力强 — 你的恢复系统处于活跃且灵敏的状态

source: Stronger vagal tone, better recovery capacity, more resilient nervous system
ar: نبرة مبهمية أقوى، وقدرة تعافٍ أفضل، وجهاز عصبي أكثر مرونة
da: Stærkere vagal tonus, bedre restitutionskapacitet, mere robust nervesystem
de: Stärkerer Vagustonus, bessere Erholungsfähigkeit, widerstandsfähigeres Nervensystem
es: Tono vagal más fuerte, mejor capacidad de recuperación, sistema nervioso más resiliente
fi: Vahvempi vagaalinen sävy, parempi palautumiskyky, sietokykyisempi hermosto
fr: Tonus vagal plus fort, meilleure capacité de récupération, système nerveux plus résilient
is: Sterkari vagustónn, meiri batageta, seigara taugakerfi
it: Tono vagale più forte, migliore capacità di recupero, sistema nervoso più resiliente
ja: より強い迷走神経の緊張、より高い回復力、よりしなやかな神経系
ko: 더 강한 미주신경 긴장도, 더 나은 회복 능력, 더 회복탄력적인 신경계
nb: Sterkere vagustonus, bedre restitusjonskapasitet, mer robust nervesystem
nl: Sterkere vagale tonus, beter herstelvermogen, veerkrachtiger zenuwstelsel
pt_br: Tônus vagal mais forte, melhor capacidade de recuperação, sistema nervoso mais resiliente
ru: Более высокий вагусный тонус, лучшая способность к восстановлению, более устойчивая нервная система
sv: Starkare vagal tonus, bättre återhämtningsförmåga, mer motståndskraftigt nervsystem
zh_hans: 迷走神经张力更强、恢复能力更好、神经系统更有韧性

source: Summary (CSV)
ar: الملخص (CSV)
da: Oversigt (CSV)
de: Zusammenfassung (CSV)
es: Resumen (CSV)
fi: Yhteenveto (CSV)
fr: Résumé (CSV)
is: Samantekt (CSV)
it: Riepilogo (CSV)
ja: サマリー（CSV）
ko: 요약 (CSV)
nb: Sammendrag (CSV)
nl: Samenvatting (CSV)
pt_br: Resumo (CSV)
ru: Сводка (CSV)
sv: Sammanfattning (CSV)
zh_hans: 摘要（CSV）

source: Summary CSV with pre-computed metrics (batch import)
ar: ملف CSV ملخص بمقاييس محسوبة مسبقًا (استيراد دفعي)
da: Oversigts-CSV med forudberegnede målinger (batchimport)
de: Zusammenfassungs-CSV mit vorberechneten Metriken (Stapelimport)
es: CSV de resumen con métricas precalculadas (importación por lotes)
fi: Yhteenveto-CSV valmiiksi lasketuilla mittareilla (erätuonti)
fr: CSV de résumé avec métriques précalculées (import par lot)
is: Samantektar-CSV með fyrirfram reiknuðum mælingum (hópinnflutningur)
it: CSV di riepilogo con metriche precalcolate (importazione in blocco)
ja: 計算済みの指標を含むサマリー CSV（一括インポート）
ko: 미리 계산된 지표가 담긴 요약 CSV(일괄 가져오기)
nb: Sammendrags-CSV med forhåndsberegnede måltall (masseimport)
nl: Samenvattings-CSV met vooraf berekende waarden (batchimport)
pt_br: CSV de resumo com métricas pré-calculadas (importação em lote)
ru: CSV-сводка с заранее рассчитанными показателями (пакетный импорт)
sv: Sammanfattnings-CSV med förberäknade mått (batchimport)
zh_hans: 包含预计算指标的摘要 CSV（批量导入）

source: Supported Languages
ar: اللغات المدعومة
da: Understøttede sprog
de: Unterstützte Sprachen
es: Idiomas disponibles
fi: Tuetut kielet
fr: Langues prises en charge
is: Studd tungumál
it: Lingue supportate
ja: 対応言語
ko: 지원 언어
nb: Støttede språk
nl: Ondersteunde talen
pt_br: Idiomas disponíveis
ru: Поддерживаемые языки
sv: Språk som stöds
zh_hans: 支持的语言

source: Sustained loud noise alone (wind, traffic, HVAC) doesn't interrupt. Only decoded speech does.
ar: الضوضاء العالية المستمرة وحدها (الرياح، حركة المرور، التكييف) لا تقاطع. الكلام المفهوم وحده يفعل ذلك.
da: Vedvarende høj støj alene (vind, trafik, ventilation) afbryder ikke. Kun genkendt tale gør.
de: Anhaltender lauter Lärm allein (Wind, Verkehr, Lüftung) unterbricht nicht. Nur erkannte Sprache tut das.
es: El ruido fuerte sostenido por sí solo (viento, tráfico, climatización) no interrumpe. Solo lo hace el habla reconocida.
fi: Pelkkä jatkuva kova melu (tuuli, liikenne, ilmanvaihto) ei keskeytä. Vain tunnistettu puhe keskeyttää.
fr: Un bruit fort et continu seul (vent, circulation, climatisation) n’interrompt pas. Seule la parole décodée le fait.
is: Viðvarandi hávaði einn og sér (vindur, umferð, loftræsting) grípur ekki fram í. Aðeins greint tal gerir það.
it: Un rumore forte e continuo da solo (vento, traffico, climatizzazione) non interrompe. Lo fa solo il parlato riconosciuto.
ja: 持続的な大きな騒音（風、交通、空調）だけでは割り込みません。割り込むのは、認識された発話だけです。
ko: 지속적인 큰 소음만으로는(바람, 교통, 냉난방) 끼어들지 않습니다. 해석된 말소리만 끼어들기를 일으킵니다.
nb: Vedvarende høy støy alene (vind, trafikk, ventilasjon) avbryter ikke. Bare gjenkjent tale gjør det.
nl: Aanhoudend hard geluid alleen (wind, verkeer, ventilatie) onderbreekt niet. Alleen herkende spraak doet dat.
pt_br: Ruído alto contínuo sozinho (vento, trânsito, ar-condicionado) não interrompe. Só a fala reconhecida interrompe.
ru: Один лишь постоянный громкий шум (ветер, транспорт, вентиляция) не прерывает. Прерывает только распознанная речь.
sv: Ihållande högt ljud i sig (vind, trafik, ventilation) avbryter inte. Bara avkodat tal gör det.
zh_hans: 仅有持续的大噪声（风声、车流、空调）不会打断。只有被识别出的语音才会。

source: Sustained, not spiked — isolated high values are filtered out
ar: مستمر، لا قفزات — تُستبعد القيم المرتفعة المعزولة
da: Vedvarende, ikke en spids — enkeltstående høje værdier filtreres fra
de: Anhaltend, nicht spitz — einzelne hohe Werte werden herausgefiltert
es: Sostenido, no puntual: los valores altos aislados se filtran
fi: Pysyvä, ei piikki — yksittäiset korkeat arvot suodatetaan pois
fr: Soutenu, pas ponctuel — les valeurs élevées isolées sont filtrées
is: Viðvarandi, ekki toppar — stök há gildi eru síuð burt
it: Prolungato, non a picchi — i valori alti isolati vengono filtrati
ja: 急上昇ではなく持続 — 単発の高い値は除外されます
ko: 일시적 급등이 아닌 지속적인 값 — 고립된 높은 값은 걸러집니다
nb: Vedvarende, ikke topper — enkeltstående høye verdier filtreres bort
nl: Aanhoudend, geen piek — losse hoge waarden worden weggefilterd
pt_br: Sustentado, não pontual — valores altos isolados são filtrados
ru: Устойчиво, без всплесков — отдельные высокие значения отфильтровываются
sv: Ihållande, inte tillfälliga toppar — enstaka höga värden filtreras bort
zh_hans: 持续的，而非瞬时尖峰 — 孤立的高值会被过滤掉

source: Swipe left or long-press a device to remove it from the list
ar: اسحب أو اضغط مطولًا على جهاز لإزالته من القائمة
da: Stryg til venstre, eller tryk længe på en enhed for at fjerne den fra listen
de: Wische nach links oder drücke lange auf ein Gerät, um es aus der Liste zu entfernen
es: Desliza a la izquierda o mantén pulsado un dispositivo para quitarlo de la lista
fi: Pyyhkäise laitetta vasemmalle tai paina sitä pitkään poistaaksesi sen luettelosta
fr: Balayez vers la gauche ou appuyez longuement sur un appareil pour le retirer de la liste
is: Strjúktu til vinstri eða haltu fingri á tæki til að fjarlægja það af listanum
it: Scorri a sinistra o tieni premuto un dispositivo per rimuoverlo dall'elenco
ja: デバイスを左にスワイプするか長押しすると、一覧から削除できます
ko: 기기를 왼쪽으로 밀거나 길게 눌러 목록에서 제거하세요
nb: Sveip til venstre eller trykk lenge på en enhet for å fjerne den fra listen
nl: Veeg naar links of houd een apparaat ingedrukt om het uit de lijst te verwijderen
pt_br: Deslize para a esquerda ou mantenha pressionado um dispositivo para removê-lo da lista
ru: Смахните влево или нажмите и удерживайте устройство, чтобы удалить его из списка
sv: Svep åt vänster eller tryck länge på en enhet för att ta bort den från listan
zh_hans: 向左轻扫或长按某个设备，即可将其从列表中移除

source: Swipe left — Delete the session (permanent, synced to iCloud)
ar: السحب لليمين — حذف الجلسة (دائم، ويُزامَن مع iCloud)
da: Stryg til venstre — Slet sessionen (permanent, synkroniseres til iCloud)
de: Nach links wischen — Sitzung löschen (endgültig, mit iCloud synchronisiert)
es: Deslizar a la izquierda: elimina la sesión (permanente, se sincroniza con iCloud)
fi: Pyyhkäisy vasemmalle — Poista istunto (pysyvästi, synkronoidaan iCloudiin)
fr: Balayer vers la gauche — Supprimer la session (définitif, synchronisé avec iCloud)
is: Strjúka til vinstri — Eyða lotunni (varanlegt, samstillt við iCloud)
it: Scorri a sinistra — Elimina la sessione (definitivo, sincronizzato su iCloud)
ja: 左にスワイプ — セッションを削除（完全削除、iCloud に同期）
ko: 왼쪽으로 밀기 — 세션 삭제(영구, iCloud에 동기화)
nb: Sveip til venstre — Slett økten (permanent, synkroniseres til iCloud)
nl: Naar links vegen — Verwijder de sessie (definitief, gesynchroniseerd met iCloud)
pt_br: Deslizar para a esquerda — Exclui a sessão (permanente, sincronizado com o iCloud)
ru: Смахивание влево — удалить сессию (безвозвратно, синхронизируется с iCloud)
sv: Svep åt vänster — Radera sessionen (permanent, synkas till iCloud)
zh_hans: 向左轻扫 — 删除该记录（永久删除，并同步到 iCloud）

source: Swipe right — Edit tags and notes
ar: السحب لليسار — تعديل العلامات والملاحظات
da: Stryg til højre — Redigér tags og noter
de: Nach rechts wischen — Tags und Notizen bearbeiten
es: Deslizar a la derecha: edita etiquetas y notas
fi: Pyyhkäisy oikealle — Muokkaa tunnisteita ja muistiinpanoja
fr: Balayer vers la droite — Modifier les tags et les notes
is: Strjúka til hægri — Breyta merkjum og athugasemdum
it: Scorri a destra — Modifica tag e note
ja: 右にスワイプ — タグとメモを編集
ko: 오른쪽으로 밀기 — 태그 및 메모 편집
nb: Sveip til høyre — Rediger tagger og notater
nl: Naar rechts vegen — Tags en notities bewerken
pt_br: Deslizar para a direita — Edita tags e notas
ru: Смахивание вправо — изменить теги и заметки
sv: Svep åt höger — Redigera taggar och anteckningar
zh_hans: 向右轻扫 — 编辑标签和备注

source: Switch models anytime in the chat picker. The conversation, your remembered facts, and your data context all carry over to the new model.
ar: بدّل النماذج في أي وقت من منتقي المحادثة. تنتقل المحادثة وحقائقك المحفوظة وسياق بياناتك جميعًا إلى النموذج الجديد.
da: Skift model når som helst i chatvælgeren. Samtalen, dine huskede fakta og din datakontekst følger alle med til den nye model.
de: Wechsle das Modell jederzeit in der Chat-Auswahl. Die Unterhaltung, deine gemerkten Fakten und dein Datenkontext werden alle auf das neue Modell übertragen.
es: Cambia de modelo cuando quieras en el selector del chat. La conversación, los datos que recuerda y el contexto de tus datos pasan al nuevo modelo.
fi: Vaihda mallia milloin tahansa keskustelun valitsimesta. Keskustelu, muistetut faktasi ja tietojesi konteksti siirtyvät uudelle mallille.
fr: Changez de modèle à tout moment dans le sélecteur de la conversation. La conversation, vos faits mémorisés et le contexte de vos données sont transmis au nouveau modèle.
is: Skiptu um líkan hvenær sem er í valmynd spjallsins. Samtalið, staðreyndirnar sem eru munaðar og samhengi gagnanna þinna fylgja yfir í nýja líkanið.
it: Cambia modello quando vuoi dal selettore della chat. La conversazione, i fatti memorizzati e il contesto dei tuoi dati passano tutti al nuovo modello.
ja: チャットのピッカーでいつでもモデルを切り替えられます。会話、記憶された事実、データのコンテキストはすべて新しいモデルに引き継がれます。
ko: 채팅 선택기에서 언제든 모델을 전환하세요. 대화, 기억된 사실, 데이터 맥락이 모두 새 모델로 이어집니다.
nb: Bytt modell når som helst i chatvelgeren. Samtalen, faktaene som er husket og datakonteksten følger med til den nye modellen.
nl: Wissel op elk moment van model in de kiezer van de chat. Het gesprek, je onthouden feiten en je gegevenscontext gaan allemaal mee naar het nieuwe model.
pt_br: Troque de modelo quando quiser no seletor do chat. A conversa, seus fatos lembrados e o contexto dos seus dados passam para o novo modelo.
ru: Меняйте модель в любой момент в списке чата. Разговор, запомненные факты и контекст ваших данных переносятся в новую модель.
sv: Byt modell när som helst i chattväljaren. Samtalet, dina sparade fakta och ditt datasammanhang följer med till den nya modellen.
zh_hans: 可随时在对话选择器中切换模型。对话内容、你记住的事实以及你的数据上下文都会延续到新模型。
